<?php

use Illuminate\Database\Migrations\Migration;
use Illuminate\Database\Schema\Blueprint;
use Illuminate\Support\Facades\Schema;

class CreateNewsTable extends Migration
{
    /**
     * Run the migrations.
     *
     * @return void
     */
    public function up()
    {
        Schema::create('news', function (Blueprint $table) {
            $table->id()->autoIncrement();
            $table->unsignedBigInteger('subcategory_id');
            $table->string('title',)->collation('utf8_general_ci');
            $table->string('summary')->collation('utf8_general_ci');
            $table->longText('description')->collation('utf8_general_ci');
            $table->integer('status')->default(0);
            $table->integer('breaking_news')->default(0);
            $table->date('date');
            $table->string('tags',50)->nullable();
            $table->unsignedBigInteger('speciality_id');
            $table->unsignedBigInteger('reporter_id');
            $table->string('image')->nullable();
            $table->unsignedBigInteger('user_id');
            $table->integer('archive')->default(0);
            $table->integer('viewers')->default(0);
            $table->string('meta_keyword')->nullable();
            $table->string('meta_description')->nullable();
            $table->timestamps();
            $table->foreign('subcategory_id')->references('id')->on('newssubcategories')->onDelete('cascade');
            $table->foreign('speciality_id')->references('id')->on('newsspecialities');
            $table->foreign('reporter_id')->references('id')->on('users');
            $table->foreign('user_id')->references('id')->on('users')->onDelete('cascade');
        });


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        
        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();




        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ইউনাইটেডে ১৫ বছরে ‘চিকিৎসা অবহেলায়’ কত মৃত্যু, জানতে চান হাইকোর্ট";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/jatio.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_114415_techno.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "1";
        $news->title = "ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি ";
        $news->summary = "রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যু নিয়ে একটি রিট আবেদনের শুনানির ধারাবাহিকতায় আদালত আজ এই আদেশ";
        $news->description = "ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলায় গত ১৫ বছরে কত মৃত্যু ঘটেছে, অনুসন্ধান করে তিন মাসের মধ্যে আদালতে প্রতিবেদন দিতে নির্দেশ দিয়েছেন হাইকোর্ট। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের (স্বাস্থ্যসেবা) প্রতি এ নির্দেশ দেওয়া হয়েছে। এক আবেদনের শুনানি নিয়ে বিচারপতি মোস্তফা জামান ইসলাম ও বিচারপতি মো. আতাবুল্লাহর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ আজ রোববার এ আদেশ দেন।

        ‘লাইফ সাপোর্ট থেকে ফিরল না আয়ান: খতনা করাতে গিয়ে মৃত্যু’ শিরোনামে ৮ জানুয়ারি একটি দৈনিকে প্রতিবেদন ছাপা হয়। এই ঘটনা নিয়ে বিভিন্ন গণমাধ্যমে আসা প্রতিবেদন যুক্ত করে এ বিষয়ে প্রয়োজনীয় নির্দেশনা চেয়ে সুপ্রিম কোর্টের আইনজীবী এ বি এম শাহজাহান আকন্দ ৯ জানুয়ারি একটি রিট করেন। রিটে আবেদনকারী হিসেবে শিশুটির বাবা শামীম আহমেদ যুক্ত হন।
        
        রিটের প্রাথমিক শুনানি নিয়ে ১৫ জানুয়ারি হাইকোর্ট রুলসহ আদেশ দেন। রাজধানীর বাড্ডার সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে খতনার পর পাঁচ বছর বয়সী শিশু আয়ানের মৃত্যুর কারণ অনুসন্ধান করে সাত দিনের মধ্যে আদালতে প্রতিবেদন দিতে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে (স্বাস্থ্যসেবা) নির্দেশ দেওয়া হয়।
        
        আগের ধারাবাহিকতায় আজ বিষয়টি শুনানির জন্য ওঠে। স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের পক্ষে খতনা করতে আসা আয়ানের মৃত্যুসংক্রান্ত অভিযোগ অনুসন্ধান প্রতিবেদন এসেছে বলে আদালতকে জানায় রাষ্ট্রপক্ষ। প্রতিবেদনটি হলফনামা আকারে রাষ্ট্রপক্ষকে দাখিল করতে এক দিন সময় (নট টুডে) দেন আদালত। এদিকে গত ১৫ বছরে চিকিৎসায় অবহেলায় ইউনাইটেড হাসপাতালে কতগুলো মৃত্যুর ঘটনা ঘটেছে, সে বিষয়ে অনুসন্ধান প্রতিবেদন দাখিল করতে নির্দেশনা চেয়ে সম্পূরক আবেদন তুলে ধরে রিট আবেদনকারীপক্ষ।
        
        আদালতে রাষ্ট্রপক্ষে শুনানিতে ছিলেন ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় ও সহকারী অ্যাটর্নি জেনারেল সেলিম আযাদ। রিটের পক্ষে আইনজীবী এ বি এম শাহজাহান আকন্দ নিজেই শুনানি করেন। শুনানির সময় শিশুটির বাবা আদালতে উপস্থিত ছিলেন।
        
        পরে ডেপুটি অ্যাটর্নি জেনারেল তুষার কান্তি রায় প্রথম আলোকে বলেন, অনুসন্ধান প্রতিবেদনটি হলফনামা আকারে দাখিল করতে এক দিন সময় দিয়েছেন আদালত। হলফনামা করে জমা দেওয়া হবে। এর ওপর কাল সোমবার শুনানি হতে পারে। গত ১৫ বছরে ইউনাইটেড হাসপাতালে চিকিৎসায় অবহেলার কারণে কতগুলো মৃত্যুর ঘটনা ঘটেছে—এ বিষয়ে অনুসন্ধান করে তিন মাসের মধ্যে স্বাস্থ্য অধিদপ্তরের মহাপরিচালককে প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে।
        
        রিটে উল্লেখিত তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর খতনার জন্য আয়ানকে সাঁতারকুলের ইউনাইটেড মেডিকেল কলেজ হাসপাতালে নিয়ে যান তার অভিভাবক। সকাল ৯টার দিকে শিশুটিকে অ্যানেসথেসিয়া দেওয়া হয়। তবে অনুমতি ছাড়াই ‘ফুল অ্যানেসথেসিয়া’ (জেনারেল) দিয়ে চিকিৎসক আয়ানের খতনা করান বলে অভিযোগ করা হয়েছে। পরে জ্ঞান না ফেরায় তাকে গুলশানে ইউনাইটেড হাসপাতালে পাঠানো হয়। সেখানকার পিআইসিইউতে (শিশু নিবিড় পরিচর্যা কেন্দ্র) তাকে লাইফ সাপোর্টে রাখা হয়। ৭ জানুয়ারি মধ্যরাতে শিশুটিকে মৃত ঘোষণা করেন চিকিৎসক।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জাতীয়";
        $news->speciality_id = "1";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_061258_politics 3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জাতীয়";
        $news->meta_description = "জাতীয়";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "জনগণের প্রত্যাশা পূরণে সংসদ সদস্যদের কাজ করার আহ্বান স্পিকারের ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/Untitled design.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে ";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_073941_card-1 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();
        
        
        
        
        $news = new \App\Models\News();
        $news->subcategory_id = "2";
        $news->title = "নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন";
        $news->summary = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ ";
        $news->description = "জাতীয় সংসদের স্পিকার শিরীন শারমিন চৌধুরী বলেছেন, জনগণের ভোটে নির্বাচিত হওয়ার মাধ্যমেই সংসদ সদস্যরা কাজ করার সুযোগ পান। প্রজাতন্ত্রের সব ক্ষমতার মালিক জনগণ। জনগণের প্রতিনিধি হিসেবে তাদের প্রত্যাশা পূরণ ও কল্যাণ নিশ্চিত করতে নবনির্বাচিত সংসদ সদস্যদের কাজ করতে হবে। পাঁচ বছর পূর্ণ হলে কৃতকর্ম নিয়েই জনগণের কাছে ফিরে যেতে হবে।

        আজ রোববার জাতীয় সংসদ ভবনের শপথকক্ষে ‘দ্বাদশ জাতীয় সংসদে নবনির্বাচিত সংসদ সদস্যদের ওরিয়েন্টেশন কর্মসূচি’র উদ্বোধনী অনুষ্ঠানে স্পিকার এসব কথা বলেন। এ সময় স্পিকার কর্মসূচির উদ্বোধন করেন।
         
        
        ৭ জানুয়ারি অবাধ, নিরপেক্ষ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচন অনুষ্ঠিত হয়েছে মন্তব্য করে স্পিকার বলেন, সংসদ নেতা প্রধানমন্ত্রী শেখ হাসিনা মোট পাঁচবারের ও টানা চারবারের প্রধানমন্ত্রী। জনগণের ভোট ও সমর্থন নিয়ে তিনি নির্বাচিত হন। জাতীয় সংসদের প্রতিটি ব্যাপারে তিনি অত্যন্ত সচেতন ও মনোযোগী।
        
        স্পিকার বলেন, প্রধানমন্ত্রী ও মন্ত্রীদের প্রশ্নোত্তর পর্বের মাধ্যমে সংসদ প্রাণবন্ত হয়ে ওঠে। প্রধানমন্ত্রী শেখ হাসিনা স্মার্ট ও উন্নত বাংলাদেশ গঠনে নিরলস কাজ করে যাচ্ছেন। প্রধানমন্ত্রীর নেতৃত্বে স্মার্ট সংসদ ও দেশ গড়ে তুলতে সংসদ সদস্যদের একযোগে কাজ করার আহ্বান জানান তিনি।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "রাজনীতি";
        $news->speciality_id = "2";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_101235_politics-card-3.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "রাজনীতি";
        $news->meta_description = "রাজনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "দেশে অর্থনৈতিক কোনো সংকট নেই: সালমান এফ রহমান";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/ortho.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = "সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage12102021_073501_Unravel the Mystery of the Sundarbans with Go Zayaan.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "3";
        $news->title = " জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল।";
        $news->summary = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_093128_card-2.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " নালিতাবাড়ীর দুর্গম পাহাড়ি গ্রামের ১২০ জনকে কম্বল বিতরণ";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_094712_photo-1503220317375-aaad61436b1b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();

        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_115531_air b.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "4";
        $news->title = " পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description = "দুর্গম পাহাড়ি পথ অতিক্রম করে গ্রামটিতে যাতায়াত করতে হয় বলে অনেকটাই লোকচক্ষুর আড়ালে থাকেন শেরপুরের নালিতাবাড়ী উপজেলার খলচন্দা গ্রামের কোচ সম্প্রদায়ের বাসিন্দারা। রোদ-বৃষ্টি-ঝড়—কোনো দুর্যোগেই তেমন সাহায্য-সহযোগিতা পান না তাঁরা। ভারতের মেঘালয়ের সীমান্তঘেঁষা এই জনপদে তাই কনকনে শীতে একটি কম্বল পেয়ে হাসি ফুটেছে তাঁদের অনেকের মুখে।

        আজ রোববার সকালে প্রথম আলো ট্রাস্টের উদ্যোগে নালিতাবাড়ী উপজেলার পোড়াগাঁও ইউনিয়নের বারমারি সাধু সেন্টলিও স্কুল ও খলচন্দা গ্রামের কোচপাড়া কালীমন্দির মাঠে এসব কম্বল বিতরণ করা হয়। আশপাশের মোট ৮টি গ্রামের ১২০ জন অসহায় ও শীতার্ত মানুষের মধ্যে এসব কম্বল বিতরণ করা হয়।
        
        এর আগে গতকাল শনিবার নালিতাবাড়ী বন্ধুসভার সদস্যরা সীমান্তবর্তী পাহাড়ি পথ ঘুরে ঘুরে ধুপাকুড়া, পোড়াগাঁও, বুরুঙ্গা, বাতকুচি, আন্ধারুপাড়া, ডালুকোনা, খলচন্দা ও কোচপাড়া গ্রামে বাড়ি বাড়ি গিয়ে অসহায় শীতার্ত মানুষের তালিকা তৈরি করেন। আজকের অনুষ্ঠানে যাঁরা আসতে পারেননি, তাঁদের বাড়িতে কম্বল পৌঁছে দেন বন্ধুসভার সদস্যরা।
        
        খলচন্দা গ্রামের কম্বল পাওয়া ব্যক্তিদের একজন পরমেলা কোচ (৭০)। তাঁর স্বামী বাকেস মোহন কোচ ২০ বছর আগে মারা গেছেন। কৃষিকাজ ও পাহাড়ের লাকড়ি সংগ্রহ করে কোনোমতে দিন চলে তাঁর। তিনি বলেন, ‘আমরা তো মানুষের অনেকটা আড়ালে থাকি। প্রয়োজন ছাড়া কেউ আমগর খোঁজ নেয় না। সীমান্তঘেঁষা গ্রাম হওয়ায় শীতে খুব কষ্টে ছিলাম। কম্বলটা পাইয়া বিরাট উপকার হলো। ঠান্ডায় রাইতে ঘুমাইবার পাইতাম না। অহন একটু আরামে ঘুমাবার পামু।’
        
        কম্বল বিতরণের সময় উপস্থিত ছিলেন পোড়াগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি বন্দনা চাম্বুগং, কোচপাড়া গ্রামের প্রধান রমেশ চন্দ্র কোচ, প্রথম আলোর নালিতাবাড়ী প্রতিনিধি আবদুল মান্নান, খলচন্দা গ্রামের শিক্ষক পরিমল কোচ, প্রথম আলো নালিতাবাড়ী বন্ধুসভার উপদেষ্টা সদস্য বিপ্লব দে, বন্ধুসভার সভাপতি মো. আমিনুল ইসলাম, সাধারণ সম্পাদক সুজন চন্দ্র রায়,
         বন্ধুসভার ";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "জেলা বার্তা";
        $news->speciality_id = "4";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23102021_074158_card-2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "জেলা বার্তা";
        $news->meta_description = "জেলা বার্তা";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " এআই কি অনেক মানুষকে চাকরি থেকে সরিয়ে দেবে";
        $news->summary = "শেরপুরের নালিতাবাড়ী উপজেলার সীমান্তঘেঁষা খলচন্দা গ্রামে প্রথম আলো ট্রাস্টের দেওয়া কম্বল নিয়ে বাড়ি ফিরছেন কোচপাড়ার নারী-পুরুষেরা। আজ রোববার দুপুরে কোচপাড়া কালীমন্দির 
        এলাকায়";
        $news->description ="সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/antor.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না,";
        $news->summary = " সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21092021_095146_world1.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "5";
        $news->title = " যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী";
        $news->summary = "ম্যাসাচুসেটস ইনস্টিটিউট অব টেকনোলজি বা এমআইটির এক গবেষণায় দেখা গেছে, সিংহভাগ মানুষকে সরিয়ে এআই দিয়ে কাজ করানোর মতো পরিস্থিতি তৈরি হয়নি। সেই পরিস্থিতির জন্য অর্থনীতি এখনো প্রস্তুত নয়।";

        $news->description = "সিএনএন জানিয়েছে, নতুন এই গবেষণায় দেখা গেছে যে কর্মক্ষেত্রে এআইয়ের ব্যবহার অতটা দ্রুতগতিতে বাড়বে না, যতটা এখন ভাবা হচ্ছে। যদিও অনেক দেশে ইতিমধ্যে শ্রমবাজারে এআইয়ের সম্ভাব্য প্রভাব নিয়ে ভীতি তৈরি হয়েছে। নীতিপ্রণেতারাও এর প্রভাব মোকাবিলার উপায় খুঁজছেন। ফলে নতুন এই গবেষণা নীতিপ্রণেতাদের আশার আলো দেখাচ্ছে।
        
        এমআইটির কম্পিউটার সায়েন্স অ্যান্ড আর্টিফিশিয়াল ইনটেলিজেন্স ল্যাবের এই গবেষণায় বেশ কিছু প্রশ্নের জবাব খোঁজার চেষ্টা করা হয়েছে। যেমন কবে নাগাদ এআই মানুষকে হটিয়ে তার জায়গা নেবে।
        
        কিন্তু গবেষকেরা দেখেছেন, যত ধরনের কাজ যন্ত্রের সাহায্যে করে ফেলা যাবে বলে ভাবা হয়েছিল, সেগুলো এখনই করা অর্থনৈতিকভাবে লাভজনক হবে না।
        
        গবেষণার একটি গুরুত্বপূর্ণ ফলাফল হলো, মানুষ যত মজুরি পান তার মাত্র ২৩ শতাংশ মজুরির সমপরিমাণ কাজ এখন যন্ত্রের সাহায্যে করা হলে বিষয়টি চাকরিদাতাদের জন্য যথাযথ হয়। সময়ের সঙ্গে সঙ্গে এই বাস্তবতার পরিবর্তন হতে পারে। কিন্তু গবেষণায় জানা গেছে, এআইয়ের ব্যবহার ধারাবাহিকভাবে বাড়বে। অর্থাৎ হঠাৎ যে বড় ধরনের পরিবর্তন ঘটে যাবে, তেমন নয়। 
        
        এমআইটির গবেষক নিল টম্পসন সিএনএনকে বলেছেন, অনেক ক্ষেত্রে এখন যন্ত্রের চেয়ে মানুষকে দিয়ে কাজ করানো অধিকতর ব্যয় সাশ্রয়ী, অর্থনৈতিকভাবে আরও বেশি লাভজনক।
        
        নিল টম্পসন আরও বলেন, সম্ভাবনা আছে যে মানুষের অনেক কাজ এআই দিয়ে করানো সম্ভব, কিন্তু বিষয়টি এখনই ঘটবে না। এসব যন্ত্র ব্যবহারের অর্থনৈতিক প্রাপ্তি কী হবে, তা খতিয়ে দেখা প্রকৃত অর্থেই
         গুরুত্বপূর্ণ।";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "আন্তর্জাতিক";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage21102021_120218_Justin-Trudeau-2015.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "আন্তর্জাতিক";
        $news->meta_description = "আন্তর্জাতিক";
        $news->save();



        $news = new \App\Models\News();
        $news->subcategory_id = "6";
        $news->title = " নীরবেই চলে গেলেন অভিনেত্রী শ্রীলা";
        $news->summary = "প্রবেই চলে গেলেন অভিনেত্রী শ্রীলা মজুমদার। তাঁর বয়স হয়েছিল ৬৫ বছর। মৃণাল সেনের হাত ধরে মাত্র ১৬ বছর বয়সে অভিনয় শুরু করেন এ
        অভিনেত্রী। ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/binodon.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "7";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage19102021_114846_badminton_Apr20_ISDbTub.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "8";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage23032022_051050_2 (1).jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();


        $news = new \App\Models\News();
        $news->subcategory_id = "9";
        $news->title = " প্রত্যাবর্তনের মহাকাব্য লিখে অস্ট্রেলিয়ান ওপেনের নতুন রাজা ইয়ানিক সিনার";
        $news->summary = "দশম গেমে দানিল মেদভেদেভের সার্ভিস ব্রেক করে চতুর্থ সেটটা জিতে ইয়ানিক সিনার ম্যাচটাকে নিয়ে গেলেন পঞ্চম 
        সেটে।  ";
        $news->description = "প্রধানমন্ত্রীর বেসরকারি শিল্প ও বিনিয়োগবিষয়ক উপদেষ্টা ও ঢাকা–১ (দোহার ও নবাবগঞ্জ) আসনের সংসদ সদস্য সালমান ফজলুর রহমান (সালমান এফ রহমান) বলেছেন, দেশে অর্থনৈতিক কোনো সংকট নেই। এখন সরকারের প্রধান কাজ হচ্ছে দেশের অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা।

        আজ রোববার দুপুরে সুনামগঞ্জের দিরাই উপজেলার নগদীপুর বাজারে নাগরিক সংবর্ধনা অনুষ্ঠানে তিনি এসব কথা বলেন। জেড আই ফাউন্ডেশন নামের একটি প্রতিষ্ঠানের উদ্যাগে তাঁকে এই সংবর্ধনা দেওয়া হয়।
        
        অনুষ্ঠানে সালমান এফ রহমান বলেন, জাতীয় নির্বাচনের আগে দেশকে নিয়ে অনেক গুজব ছড়ানো হয়েছিল। দেশ নাকি অর্থনৈতিক সংকটে পড়বে। সঠিক সময়ে দেশে নির্বাচন অনুষ্ঠিত হবে না। কিন্তু ৭ জানুয়ারি নির্বাচন সুষ্ঠু হয়েছে। নির্বাচনের পর বিশ্বের সব দেশের রাষ্ট্রদূতেরা প্রধানমন্ত্রীকে শুভেচ্ছা জানিয়েছেন।
        
        বাংলাদেশে অর্থনৈতিক সংকট তৈরি হওয়ার কোনো সুযোগ নেই উল্লেখ করে সালমান এফ রহমান বলেন, ‘সুষ্ঠু, সুন্দর নির্বাচনের পর আমরা সরকার গঠন করেছি। বর্তমান সরকার দায়িত্ব নেওয়ার পর প্রধান কাজ হচ্ছে মাননীয় প্রধানমন্ত্রীর নেতৃত্বে অর্থনীতি যে অবস্থায় আছে, সেটি ধরে রাখা। তবে কোভিড, ইউক্রেন-রাশিয়া ও ইসরায়েল-ফিলিস্তিন যুদ্ধের কারণে এটা একটা চ্যালেঞ্জ। এই চ্যালেঞ্জগুলো মোকাবিলা করতে হবে।’
        
        দেশের অর্থনীতি ভালো চলছে উল্লেখ করে সালমান এফ রহমান বলেন, ‘আমরা অর্থনৈতিক সংকটে না পড়ার প্রধান কারণ হচ্ছে বাংলাদেশের কৃষি। বাংলাদেশের অর্থনীতির সবচেয়ে বড় শক্তি এই কৃষি খাত। প্রতিবছর সারা দেশে কৃষির বাম্পার উৎপাদন হচ্ছে। এই কারণে অর্থনৈতিক সংকটের কোনো 
        সুযোগ নেই।’";
        $news->status ="1";
        $news->breaking_news = "1";
        $news->date = "2024-01-28";
        $news->tags = "অর্থনীতি";
        $news->speciality_id = "3";
        $news->reporter_id = "2";
        $news->image = '["public\/uploads\/images\/newsimages\/maannewsimage20032022_071924__123754365_23dd198a-b994-4c01-bfe4-3147b7052e2e.jpg"]';
        $news->user_id = "1";
        $news->meta_keyword = "অর্থনীতি";
        $news->meta_description = "অর্থনীতি";
        $news->save();

















    }

    /**
     * Reverse the migrations.
     *
     * @return void
     */
    public function down()
    {
        Schema::dropIfExists('news');
    }
}
